Repository: glebshendrik/capitalist
Catalog: App/UI/Storyboards/*.lproj/Onboarding.strings
Languages: ru

# 0Y7-AH-mOn.text
source: THE FIRST BASKET – EXPENSES
ru: ПЕРВАЯ КОРЗИНА – РАСХОДЫ

# 20f-hA-7OF.text
source: Food, rent, groceries and etc.
ru: Еда, жилье, покупки и др.

# 6cb-lY-m78.text
source: Saves money and creates slow money growth
ru: Сохраняет капитал и создает медленный рост капитала

# 9cb-pA-t1S.text
source: GREETINGS
ru: ЗНАКОМСТВО

# 9hC-NJ-qVM.text
source: RULES
ru: ПРАВИЛА

# BJg-yh-ntV.text
source: Spend less than you earn and invest the difference
ru: Трать меньше чем зарабатываешь и инвестируй разницу

# BoL-Qx-GkN.text
source: THIRD BASKET – INVESTMENT
ru: ТРЕТЬЯ КОРЗИНА – ИНВЕСТИЦИИ

# DMf-kA-n3k.normalTitle
source: Back
ru: Назад

# Eap-zo-jtG.text
source: Use drag and drop to display revenue and expenses
ru: Для отображения доходов и расходов используйте перетаскивание

# GW9-xU-u9U.text
source: RULES
ru: ПРАВИЛА

# H7g-QP-mPW.text
source: Russian ruble
ru: Российский рубль

# IKb-3T-Efp.text
source: For example, hold down an income source and drag it to a wallet
ru: Например, зажмите источник дохода и перетащите на кошелек

# Ls0-67-8Dg.text
source: START OF WORK
ru: НАЧАЛО РАБОТЫ

# MEm-He-QC0.text
source: Provides life and dreams
ru: Обеспечивает жизнь и воплощает мечты

# MLm-dB-jgC.text
source: Deposit, real estate, etc.
ru: Депозит, недвижимость и др.

# MRO-YA-t0J.text
source: Continue
ru: Продолжить

# NmV-yT-M3P.text
source: Hi, I'm Nick! Together we achieve financial and creative freedom
ru: Привет, я Ник! Вместе достигнем финансовой и творческой свободы

# WG2-R6-Ec7.text
source: You can add yours on the main screen of the application
ru: Добавить свой вариант вы сможете на главном экране приложения

# YSJ-t1-mDN.text
source: Increases capital with risky investments
ru: Приумножает капитал рисковыми инвестициями

# aPO-Ak-0YT.text
source: Business, stocks, etc.
ru: Бизнес, акции и др.

# baH-Mv-NxZ.normalTitle
source: Join
ru: Войти

# dJi-nC-IF5.text
source: SECOND BASKET – SAVINGS
ru: ВТОРАЯ КОРЗИНА – СБЕРЕЖЕНИЯ

# ddH-co-jCI.normalTitle
source: Great, let's start!
ru: Отлично, поехали!

# lab-0l-vpp.normalTitle
source: Skip
ru: Пропустить

# lnY-KY-H2n.normalTitle
source: Continue
ru: Продолжить

# nVp-bi-iL1.text
source: Stick to the “three baskets” technique as well as billionaires
ru: Придерживайся техники «трех корзин» так же как миллиардеры

# qsy-Mq-t8B.text
source: Choose currency and wallets
ru: Выберите валюту и кошельки
